[{"id":1,"categoria":["pintura"],"nombre":"Pintura","marca":"Alba","tamanio":"20Ls","color":"Blanco","precio":19800,"fabricante":"Ind. Arg","descuento":10,"foto":"/images/pintura-alba.png","descripcion":"Su exclusiva FORMULA AVANZADA, única en el mercado, utiliza la tecnología más moderna en desarrollo y elaboración de pinturas; permite obtener un producto: Con excelente poder cubriente, nivelación y gran lavabilidad, de óptimo poder antihongo, fácil de aplicar y de rápido secado. No salpica. No deja olor.","stock":6,"modelo":"wer"},{"id":2,"categoria":["herramientas"],"nombre":"Cortadora de ceramicos","marca":"Zonta","tamanio":"64cm","color":"Rojo","fabricante":"Ind. Arg","precio":61200,"descuento":20,"foto":"/images/cortadoraderamica.jpg","descripcion":"Cortadora de cerámicos con regla de aluminio para una mejor graduación de cortes en ángulo y con carrito trazador. Consta de un tronzador para lograr cortes perfectos en materiales duros. Su corte máximo es de 64 cm. Su pieza de corte es una rueda de tungsteno y posee como superficie de apoyo una almohadilla de goma eva. Corta materiales como porcelanatos y cerámicos blandos, duros y semiduros. Con diseño moderno y ergonómico y de gran durabilidad.","stock":6,"modelo":"mlo"},{"id":3,"categoria":["herramientas"],"nombre":"Taladro","marca":"Omaha","tamanio":"1800W","color":"Rojo","fabricante":"Ind. Arg","precio":29200,"descuento":0,"foto":"/images/taladro.jpg","descripcion":"Este rotomartillo Omaha  es lo que necesitás para encarar trabajos pesados, seas una persona aficionada o un profesional. Su funcionamiento es muy similar al de un taladro, solo que esta herramienta es más potente y permite trabajar en materiales más firmes.Ahora edición limitada con sierra copa de 65mm y su respecto eje de 300mm, ideal para trabajos de instalación de equipos de refrigeración.","stock":6,"modelo":"RM-32PLUS"},{"id":4,"categoria":["herramientas"],"nombre":"Cierra caladora","marca":"Philco","color":"Verde","fabricante":"Ind. Arg","precio":"6000","descuento":"15","foto":"/images/img-cierra-caladora.png","descripcion":"Con la sierra caladora Barovo podrás realizar cortes precisos, sobre todo en curvas cerradas. Fácil de manipular y de un material muy resistente, podrás realizar trabajos en varios materiales sin dificultades.","stock":"6","modelo":"2223op"},{"id":5,"categoria":["pileta","pintura"],"nombre":"Pintura","marca":"Tersuave","tamanio":"","color":"Azul","fabricante":"Ind. Arg","precio":"6700","descuento":"30","foto":"/images/img-pintura-azul.png","descripcion":"Pintura para piletas de natación a base de resinas acrílicas de base solvente, con terminación semimate. Ideal para la protección y embellecimiento interior y exterior de piletas de natación, de gran resistencia a la intemperie y al uso.","stock":"6","modelo":"thre"},{"id":6,"categoria":"herramientas","nombre":"Amoladora Angular","marca":"Bosch","tamanio":"","color":"Azul","fabricante":"Ind. Arg","precio":"24500","descuento":"20","foto":"/images/foto-1670815242829.png","descripcion":"La amoladora Bosch es una herramienta versátil, que permite realizar diferentes trabajos con una terminación profesional. Por eso, es una excelente opción sumarla a tu taller o caja de herramientas.","stock":"6","modelo":"vert"},{"id":7,"categoria":["herramientas","jardineria"],"nombre":"Bordeadora","marca":"Schafer","tamanio":"600w","color":"Amarrillo","fabricante":"Ind. Arg","precio":25900,"descuento":5,"foto":"/images/img-bordeadora.jpg","descripcion":"No hay nada como un jardín prolijo. Si te gusta estar en los detalles o tenés un espacio verde pequeño, la bordeadora Schäfer te va a ayudar en aquellas zonas donde no puede alcanzar un cortacésped. Te va a permitir cortar las malas hierbas a ras del suelo y repasar lugares díficiles de llegar como las esquinas y los bordes.","stock":6,"modelo":"56sde"},{"id":8,"nombre":"Lijadora Roboto","marca":"Salkor","tamanio":"430W","color":"azul","precio":"11400","fabricante":"pepito","descuento":"","modelo":"LRI1200 ","stock":"3","descripcion":"Las hay manuales o estacionarias, para hobbie o profesionales, pero todas te permitirán lijar diferentes materiales de acuerdo a lo que necesites. ¡Conseguí detalles únicos con esta lijadora!","foto":"/images/img-1670384304564.png","categoria":["herramientas"]},{"id":9,"categoria":["herramientas","jardineria"],"nombre":"Bordeadora","marca":"Exahome","color":"Verde","fabricante":"Robert","precio":"12000","descuento":"15","foto":"/images/foto-1670531248721.png","descripcion":"No hay nada como un jardín prolijo. Si te gusta estar en los detalles o tenés un espacio verde pequeño, la bordeadora Exahome te va a ayudar en aquellas zonas donde no puede alcanzar un cortacésped. Te va a permitir cortar las malas hierbas a ras del suelo y repasar lugares difíciles de llegar como las esquinas y los bordes.","stock":"5","modelo":"Bord602"},{"id":10,"nombre":"Grifo monocomando","marca":"Peirano Dique","tamanio":"30cm","color":"cromo","precio":"11780","fabricante":"Messi","descuento":"5","modelo":"20-160","stock":"2","categoria":["pileta","griferia"],"descripcion":"Los grifos de la marca Peirano tienen como respaldo más de 80 años de trayectoria en el rubro sanitario. Además, cuentan con calidad certificada ISO 9001. Este modelo 20-160 es una solución para darle un toque diferente a tu cocina.","foto":"/images/img-1670816185322.png"}]